[
	{
		"comment": "",
		"rating": null,
		"sharing_text": "https://www.douban.com/doubanapp/dispatch/book/3203159 来自@豆瓣App",
		"sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/subject/3203159/interest/4580799673",
		"tags": [],
		"charts": [],
		"is_editable": false,
		"platforms": [],
		"vote_count": 0,
		"create_time": "2025-11-06 16:29:31",
		"status": "doing",
		"id": 4580799673,
		"is_private": false,
		"subject": {
			"rating": {
				"count": 1221,
				"max": 10,
				"star_count": 3.5,
				"value": 7.3
			},
			"controversy_reason": "",
			"pubdate": [
				"2008年09月01日"
			],
			"pic": {
				"large": "https://img3.doubanio.com/view/subject/l/public/s3246897.jpg",
				"normal": "https://img3.doubanio.com/view/subject/m/public/s3246897.jpg"
			},
			"honor_infos": [],
			"other_versions_count": 3,
			"is_show": false,
			"vendor_icons": [],
			"card_subtitle": "平山夢明 / 2008年09月01日 / 小異出版",
			"book_subtitle": "",
			"id": "3203159",
			"author": [
				"平山夢明"
			],
			"is_released": true,
			"vendor_original_price": "",
			"color_scheme": {
				"is_dark": true,
				"primary_color_light": "a59f92",
				"_base_color": [
					0.11111111111111101,
					0.11392405063291135,
					0.6196078431372549
				],
				"secondary_color": "f9f8f4",
				"_avg_color": [
					0.11111111111111112,
					0.184931506849315,
					0.5725490196078431
				],
				"primary_color_dark": "7f7a70"
			},
			"type": "book",
			"cover_url": "https://dou.img.lithub.cc/book/3203159.jpg",
			"min_sale_price": null,
			"press": [
				"小異出版"
			],
			"pages": [
				"272頁"
			],
			"sharing_url": "https://www.douban.com/doubanapp/dispatch/book/3203159",
			"url": "https://book.douban.com/subject/3203159/",
			"title": "他人事",
			"uri": "douban://douban.com/book/3203159",
			"subtype": "book",
			"intro": "《他人事》是繼平山夢明獲得2007年度「這本推理小說真厲害！」第一名之後的最新力作！\n想要閱讀這本書，請先拋開一切希望……\n我思考著，何謂恐怖。\n找不到正確答案。就在我茫然佇立在迷途之時，\n突然注意到，最恐怖的意外，總是出現在新聞報導上，\n這個世間包藏的虛無與冷漠，正是恐怖最豐潤的來源。\n─平山夢明\n遇到有人發生車禍卻漠不關心還看一旁看笑話的男人。\n決心殺害有暴力傾向的繭居兒子並支解其屍體的父親。\n闖進獨居女人屋子進行摔角遊戲虐待致死的鄰居男孩。\n假裝尋死者來誘惑並愚弄欲自殺女子的冷血年輕男子。\n無法溝通的他人逐漸侵襲而來，是何等恐怖？\n刻劃人性黑暗，挑動潛在恐懼，爆發感官刺激，導向極限狀態的14篇作品。\n曾被平成國民作家宮部美幸描述為「超級異形大師」，芥川賞得主中原昌也稱他是「現代最狂放的重血腥作家」，推理作家綾?行人也稱他為「地獄超絕技巧師」，妖怪作家京極夏彥則說他是既瘋狂又細膩，前衛文學研究家柳下毅一郎更是乾脆，直截了當的讚頌他為神！他就是素有「寫實怪談的超級巨星」之稱的平山夢明，《他人事》是繼平山夢明獲得2007年度「這本推理小說真厲害！」第一名之後的最新力作！以「貼近身邊的陌生人」作為恐怖想像力的創意來源，描寫視生命如草芥的陌生人，將他人之痛苦、脆弱，視為可以玩弄的遊戲心態。並藉由強烈的反差，來製造殘酷至極、令人感到心寒的黑色幽默。\n〈他人事〉\n這場景，我曾在電影上見過，卻壓根兒沒想到自己會卡在翻落懸崖的車子裡。伸手摸摸膝蓋，指尖陷進爛桃子似的肉裡，被夾在破碎儀表板底下的腿動彈不得。遇到這種慘事，那男子還若無其事、悠哉的丟了一把線鋸給我：「用來鋸骨頭綽綽有餘，鋸吧，別客氣了。」\n〈支解吾兒〉\n咱們家有個怪物，就住在上樓左邊最後一間房間裡頭；高一百八十七公分，重應該超過一百二十公斤。製造者是我和我老婆；我釋放出的蛋白質基因體在老婆肚子裡結果，等那傢伙取得肉身後，待不了十個月就破他娘的子宮出世；回想起來，那怪物連出生的方式都很任性。\n〈只吃一口就……〉\n「我剛剛綁架了妳的女兒。」某天傍晚，我打開門，一名男子這麼對我說。「我想再一次為妳先生做道美味的料理。」過了一會兒，我聽見平底鍋煎肉的滋滋聲。「請嚐嚐。」我的心裡突然湧上一陣不安，只見嘗了一口肉的老公突然發狂：「你竟然殺了我女兒！」\n〈老媽與齒輪〉\n我注意到手指末端呈紫色，就像死人的手指一樣。而茶子原本雪白的肌膚不見了，現在變成如橡膠般的淺綠色皮膚。「我已經跟死掉沒兩樣了。」她說。已經對一切厭倦透頂的我，不管是老爸或老媽，看到那些傢伙就覺得活著真累。所以這對我來說，正好是個機會。「沒關係，我們一起腐爛吧！」\n〈幼貓與天然瓦斯〉\n「我們想和阿姨妳玩摔角。」兩個露出爽朗笑容的運動少年說。開什麼玩笑！突然闖進屋來說要在這裡摔角？「啊……那隻手不行……」劇烈疼痛竄遍皮膚、肌肉與骨頭之間。昨天還很幸福，怎麼在二十四小時後，變成這副手臂關節碎裂、口吐鮮血的模樣？\n〈退休日大逃殺〉\n骯髒的傢伙！有人大喊。包圍犬山的人群越來越貼近；他面前的每一張臉上此刻都浮現濁黑的怒氣，看來像是在壓抑「暴力本能」破體而出。……這就是退休獵殺呀。犬山後悔自己過於天真的評估。這才發現，到昨天為止的忠實與友好，全是他們為了今天而做的掩飾。\n〈召喚恐懼〉\n「每個人都有害怕的東西。尼娜只是讓人陷入恐懼的幻象。」老爹說。「如果幻象沒解除，會怎麼樣？」老爹握拳的手在腦袋旁邊轉了兩三次後，張開手掌。「就會──啪！」正如他所說，阿平翻白眼、嘴裡像螃蟹一樣吐出大量白沫。\n〈傳信貓〉\n千紗凝視醬油皿中的手指，注意到指腹側面有「割痕」，看來像是美工刀造成的痕跡……千紗的腦中突然靈光一閃，拿來醬油罐在傷痕累累的指腹上滴了一兩滴醬油。褐色的液體為傷口著上顏色，白色的指腹上浮現傷痕組成的文字??「救我」。\n〈傷腦筋的烤肉〉\n男人一隻手上拎著鐮刀，緩緩從帳篷陰影處現身。他的臉上濺著點點鮮血，看來像長了青春痘；鮮血像麥芽糖一樣從鐮刀的刀刃處流下，滴落在河岸的石頭上。怎麼會這樣？我們只是來這裡烤肉，哪有一家子和樂融融來烤肉卻死掉的？\n〈雷薩雷很可怕〉\n「老師，我已經受不了了。學校對我而言是地獄，老是被雷薩雷欺負……我決定在本月八日一死了之。詛咒那傢伙下地獄。」二年Ｄ班導師陸續收到一封封預告自殺的密函，是霸凌事件？雷薩雷又是誰？日子一天天逼近，學生當真要集體自殺？\n〈瘋狂甜心〉\n在ⅩⅢ星球進行地球化開發的囚犯們，遭遇到原為軍用洩慾機器人「甜心戰士」的反擊，生存者的數量急遽下降低。伴隨著輕快的音樂，宛如完美女人化身的甜心戰士，進行毫無人性的殺戮。\n〈達爾文與越南西瓜〉\nＱ路線不是我們這種一般送貨司機有資格擔任，聽說工作內容和政府有關，詳細情況屬極機密。車後有個安置病患用的窄床，上面有數條皮帶，車廂壁架上還有電擊槍與手銬……我發現自己面對的「打工」非同小可，是顆超狗屎的定時炸彈。\n〈人間失格〉\n「抱歉，妳可以改天再死嗎？」那名陌生男子如此說。「我和女朋友半年前一起在這裡跳河自殺，卻只有我獲救，所以今天晚上我要來自我了斷。本來以為這種時間來，就不會有人打擾了。」開什麼玩笑！你選其他天再自殺吧，我要先死。\n〈老虎的肉墊是消音器〉\n工廠員工有上千人，午餐時間餐廳人多混亂到難以置信，可憐的是，出入口只有一個，而且得依輩分排隊。要早點吃到飯，只能靠捷徑，要抵達那個捷徑，必須想辦法越過輸送帶。而輸送帶全年無休持續載送、壓裁著金屬板，所以必須看準沖床打開那瞬間……",
			"buy_more_uri": "",
			"null_rating_reason": "",
			"article_intros": [],
			"vendor_sale_price": "",
			"has_ebook": false
		}
	}
]